<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>用户协议</title>
<style type="text/css">
	.fontSize{
		font-size: 13px;
	}
</style>
</head>
<body>
	<div class="modal-content">
					<p align="center">用户协议</p>
					<p> 《平台用户服务协议》（以下简称“协议”）是由平台的用户（以下简称“用户或您”）与平台的运营方，就网站交易、平台服务等相关事宜（包括但不限于以任何形式接通、进入、浏览或者使用各项服务、功能等）共同缔结。本协议具有合同效力，您应当阅读并遵守本协议。请您务必审慎阅读、充分理解各条款内容。</p>
					<p>一、本平台服务条款的确认和接纳</p>
					<p class="fontSize">1.1 用户同意所有服务协议条款并完成注册程序，才能成为平台的正式用户，并享受平台的各项服务。本协议条款是处理双方权利义务的契约，始终有效，根据国家法律法规变化及网站运营需要，平台有权对本协议条款不时进行修改，修改后的协议一经发布并经您确认同意后即刻生效，并代替原来的协议。您可在平台随时查阅最新协议。您若不同意更新后的协议，则将不能享受平台依据本协议提供的各项服务。</p>
					<p class="fontSize">1.2 本协议包括协议正文及所有平台已经发布的，或未来可能发布或更新的各类规则，包括但不限于：《**服务协议》等。</p>
					<p class="fontSize">所有各类规则为本协议不可分割的组成部分，与本协议正文具有同等法律效力。在您申请注册成为平台注册会员前，请仔细阅读本协议的正文内容及以上各类规则。</p>
					<p class="fontSize">1.3 在您完成用户注册程序后，即表示您自愿接受本协议，正式成为平台的注册用户，并认可本协议全部条款内容。若您不同意本协议，或对本协议中的条款存在任何疑问，请您立即停止平台用户注册程序，并可以选择不使用本平台服务。用户使用本平台，即视为用户确认自己具备法律规定的与您行为相适应的民事行为能力，能够独立承担法律责任。
					</p>
					<p class="fontSize">1.4 平台保留在中华人民共和国大陆地区所施行之法律允许的范围内独自决定拒绝服务、关闭用户账户、清除或编辑内容、调整物流线路体系等的权利。
					</p>

					<p class="fontSize">1.5 平台的各项电子服务的所有权和运作权以及相关软件所有权及著作权归平台运营方所有。平台的图表、标识、网页页眉、按钮图标、文字、服务品名等标示在网站上的信息都是平台运营方及其关联方的财产，受中国和国际知识产权法的保护。未经平台许可，任何人不得使用、复制或用作其他用途。在平台上出现的其他商标是其商标权利人各自的财产，未经平台运营方或相关商标所有人的书面许可，任何第三方都不得使用。
					</p>
					<p>二、使用平台的前提
					</p>
					<p class="fontSize">2.1 平台通过互联网依法为用户提供在线软件及信息服务，用户在完全同意本协议及相关规定的情况下，方有权使用平台提供的相关服务。
					</p>
					<p class="fontSize">2.2 用户必须自行准备如下设备和承担如下开支：
					</p>
					<p class="fontSize">2.2.1上网设备，包括并不限于电脑或者其他上网终端、调制解调器及其他必备的上网装置；
					</p>
					<p class="fontSize">2.2.2上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。
					</p>
					<p>三、在线服务信息与用户注册
					</p>
					<p class="fontSize">3.1 平台的商品数据库管理、通关、物流线路、线路价格、运费时效、外贸综合服务等各项服务随时都有可能发生变动，平台不再另作特别通知。由于众所周知的互联网技术因素等客观原因存在，平台相关服务网站的网页显示信息可能会有一定的滞后性或误差，对此情形您知悉并理解；为表述便利，商品和服务简称为"服务"。
					</p>
					<p class="fontSize">3.2 用户应基于实际需求如实进行注册申请，递交真实的注册资料，如手机号码、公司主体资料、资质证明等。平台对用户的注册申请享有单方审核的权力。是否通过注册申请则以平台的反馈结果为准。
					</p>
					<p class="fontSize">3.3 用户注册并经过审核后，可以选择"货主"或"供应商"等角色，并在“我的平台”中完善企业信息并进行账户管理。
					</p>
					<p>四、平台使用及规范
					</p>
					<p class="fontSize">4.1 线路发布："供应商"确保在平台发布的线路为可执行线路，除非对方取消订单等终止交易或发生不可抗力的情形，否则不得有无故取消、终止订单履行等拒绝行为。
					</p>
					<p class="fontSize">4.2 发布运价："供应商"承诺发布的线路价格为最终结算价格，不得绕过平台擅自与其他"货主"在线下完成低于平台价格的订单, 否则将被取消平台供应商资格。
					</p>
					<p class="fontSize">4.3 如实下达订单："货主"必须按实际货运需求下达订单，真实地填写订单信息，若对线路有特殊要求的，须以线下方式取得对方同意，否则下单完成即视为订单开始执行。
					</p>
					<p class="fontSize">4.5 不破坏线路运价体系：平台为整体利益统筹建立有竞争力的线路运价体系，用户须共同维护平台的运价体系，不得以任何方式干扰或试图干扰平台的正常运作。平台有权单方判断用户是否属于违规发布、损害平台利益。
					</p>
					<p class="fontSize">4.6.1 用户须对账号下的所有操作承担全部的法律后果，请将用户账号及密码由公司适格人员保管、使用；
					</p>
					<p class="fontSize">4.6.2 用户须线下执行平台上达成的订单，请审慎发布线路及运价或提交订单；
					</p>
					<p class="fontSize">4.6.3 用户须及时跟踪订单发布及订单执行情况，作为订单协议的一方对合同相对方切实履行通知、告知等义务。
					</p>
					<p class="fontSize">4.9 订单生效规则
					</p>
					<p class="fontSize">当您下订单时，请您仔细填写发货物品的名称、规格、数量、收货地址等基本信息。您提交订单即表示对订单中所确认的商品信息的准确性负责。如果因为您填写的收货人联系方式、地址等信息错误，导致“供应商”（或“供应商”委托的配送公司）将货物交付给非您本意的收货人的，由此造成的损失需由您自行承担。
					</p>
					<p class="fontSize">您理解并认可平台上的订单成立规则：
					</p>
					<p class="fontSize">① 平台上展示的服务信息（如线路地点、价格、服务描述等）仅构成要约邀请。当用户通过平台选择相关服务产品，确定购买并成功提交订单时 ，即视为用户向“供应商“发出了购买订单商品的要约。
					</p>
					<p class="fontSize">② 当“供应商”通过平台向用户发出电子邮件通知确认商品已发出，或“供应商”已将物品发送至用户指定地址时，才构成商家对该订单的承诺，此时订购合同即告成立。
					</p>
					<p class="fontSize">4.10 您有权在下列情况下，取消订单：
					</p>
					<p class="fontSize">① 经与“供应商”协商达成一致的；
					</p>
					<p class="fontSize">② “供应商”对用户订单做出承诺之前；
					</p>
					<p class="fontSize">③ 平台上公布的服务产品价格发生变化或错误， 用户在货物到达“供应商”指定仓库之前通知“供应商”的。
					</p>
					<p class="fontSize">4.11 “供应商”在下列情况下，可以取消用户订单：
					</p>
					<p class="fontSize">① 经与用户协商达成一致的；
					</p>
					<p class="fontSize">② 平台上显示的服务产品信息明显错误或因客观原因无法承接此服务的；
					</p>
					<p class="fontSize">③ 用户订单信息明显错误或用户账户余额无法支付相关费用的。
					</p>
					<p class="fontSize">4.12 平台在下列情况下，亦可取消用户订单：
					</p>
					<p class="fontSize">① 因不可抗力、平台系统发生故障或遭受第三方攻击，造成平台无法控制的情形，根据平台的判断需要取消用户订单的；
					</p>
					<p class="fontSize">②经平台判断，用户下单行为不符合公平原则或诚实信用原则的情形；
					</p>
					<p class="fontSize">按平台已经发布的或将来可能发布或更新的各类规则，可取消用户订单的其他情形。
					</p>
					<p>五、用户特别注意条款
					</p>
					<p class="fontSize">5.1 平台对使用功能承担基础保障义务，但无法对由于信息网络设备维护、连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，火灾，洪水，风暴，爆炸，战争，政府行为，司法、行政机关的命令或因第三方原因而给您造成的损害结果承担责任。
					</p>
					<p class="fontSize">5.2 平台仅向您提供平台用以撮合交易、提供服务，您须注意平台上的“非自营“线路为“供应商”用户自行发布，平台将对“供应商”用户的服务能力、诚信品质进行前期考察认证， 但平台不对其实际履约能力及结果负责。
					</p>
					<p class="fontSize">5.3 平台仅作为用户之间就线路产品和服务进行询价议价的地点。用户清楚并理解平台所处的法律地位，承诺不因在平台与其他用户发生争议而要求平台承担责任、赔偿损失。用户不得要求平台来提供线路或支付订单费用。
					</p>
					<p class="fontSize">5.4 平台为方便用户在平台进行金融服务、支付结算并享受特定优惠，已与银行就平台业务的金融业务及支付结算开展合作。用户的注册将直接被视为平台已经充分履行告知义务；用户同意并允许平台将您开户所需的资料进行初审后交由银行最终审核、开立账户。用户不得在注册后，以不知情、不同意、平台擅自使用用户资料、违反用户信息保密为由对抗平台或平台的合作银行。因用户违约导致平台被追究责任的，平台可向用户追偿全部损失。一旦由合作银行开立账户，由银行与用户直接建立法律关系，用户就银行账户事宜须直接向银行申请、提出。例如，用户银行账户的撤销、变更，资料的修改、更新。
					</p>
					<p class="fontSize">平台暂时不涉及金融和支付板块
					</p>
					<p class="fontSize">5.5 除非另有明确的书面说明，不对平台、网站的运营及其包含在其上的（包括用户以及用户您的员工和客户发布、产生或提供的）信息、内容、产品、服务，或发生的交易作任何形式的、明示或默示的声明或担保，用户或用户您的员工和客户享有对物流线路及运价信息等数据合理性及商业风险享有自主判断权利。如因不可抗力或其它无法控制的原因使平台在线服务系统崩溃或无法正常使用的，平台将免除法律责任，但平台会合理地尽力协助处理善后事宜。
					</p>
					<p class="fontSize">5.6 用户应严格遵守本国、货物中转国、货物目的国以及国际航空运输协会（IATA）、国际民用航空组织（ICAO）的规定，在所托运货物中不得夹带任何危险品和法律规定的违禁品（包括任何易燃、易爆、有毒、有害或放射性物品、各种武器及其零件、死活植物、易腐类食品、古玩、各种淫秽制品及印刷品、能引起政治敏感性的物品、各种贵重首饰、贵重金属及其制成品、侵犯知识产权物品、现金及各类有价证券等）、当地海关禁止进口的物品等。因此类原因致使平台损失，用户应当承担相应的赔偿责任。平台方为防止损失的扩大采取措施所花费的物资由用户承担。
					</p>
					<p class="fontSize">5.7 货物托运人有责任确保为运输目的使用恰当的包装并充分、稳妥的包装、打包和加垫内容物。当托运人货品使用托盘包装时，必须易叠起堆放、能够用叉车举起，并用收缩胶膜包装或捆扎到滑轨上。托运人必须确保托盘和包装符合装运地国和目的地国的一切有关的法律和法规。
					</p>
					<p class="fontSize">5.8 当装运存有敏感个人信息的特定电子介质时，建议托运人对数据进行备份，并通过加密或其他技术手段对电子介质上的数据进行保护。对于存储在电子介质上的数据的丢失、损坏或无法恢复或信息的丢失，平台方不承担任何责任。
					</p>
					<p class="fontSize">5.9 平台方有权而非有义务对提交给其运送的货品打开并查验。（运输业务是可以直接验货）
					</p>
					<p class="fontSize">5.10 托运人必须提交海关通关所需的文件。通过提交所需文件，托运人承诺并保证所有有关货品进出口的声明和信息都是真实和正确的。如果做了虚假或欺诈性的陈述，或承运未经合法授权的易燃易爆品、易爆装置，将会受到民事和刑事处罚，包括对货品没收和拍卖。
					</p>
					<p class="fontSize">5.11 由于海关采取的行动，或由于托运人或收件人未能提供正确的文件，或未能取得必要的许可证或批文，因而产生的海关罚款、仓储费用或其它费用，及相应的附加费和税款，均由收件人承担。如果收件人不付上述费用，托运人应承担责任。
					</p>
					<p>六、用户信息
					</p>
					<p class="fontSize">6.1 用户应自行诚信提供注册资料，用户同意其提供的注册资料真实、准确、完整、合法有效，用户注册资料如有变动的，应及时更新其注册资料。如果用户提供的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果，并且平台保留终止用户使用各项服务的权利。
					</p>
					<p class="fontSize">6.2 用户在进行商品归类、线路浏览、购买线路等活动时，涉及用户真实姓名、通信地址、联系电话、电子邮箱、公司信息、商品信息、商品链接等隐私信息的，平台将予以严格保密，除非得到用户的授权或法律另有规定，决不会向外界披露上述隐私信息。
					</p>
					<p class="fontSize">6.3 用户注册成功后，将产生用户名和密码等账户信息，您有责任即时修改密码，并在以后的使用中，定期修改密码，确保安全。用户应谨慎合理的保存、使用其用户名和密码。用户若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知我公司并向公安机关报案。
					</p>
					<p class="fontSize">6.4 用户同意，平台拥有通过站内消息、邮件、短信、电话、软件客户端等形式，向用户发送平台公告、服务状态信息、订单信息、促销活动等告知信息的权利。
					</p>
					<p class="fontSize">6.5 用户不得将在平台注册获得的账户借给他人使用，否则用户应承担由此产生的全部责任，并与实际使用人承担连带责任。平台也有权采取拒绝服务、关闭用户账户等措施。
					</p>
					<p class="fontSize">6.6 用户同意，平台有权使用用户的注册信息、用户名、密码等信息，登录进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。
					</p>
					<p class="fontSize">6.7 用户同意，使用在平台注册的账号、密码登录第三方平台或服务时，除遵守平台用户协议外，还需受第三方平台或服务相关协议、规则、制度的约束，并严格遵守；平台只是为用户提供登录便利，不妨碍用户与第三方平台和服务提供主体之间责、权、利等关系的建立。
					</p>
					<p class="fontSize">6.8 隐私权是用户的重要权利。用户向我们提供个人信息是基于对我们的信任。我们认为用户提供的信息只能用于帮助我们为用户提供更好的服务。我们将采取适当的步骤保护用户的隐私。每当用户提供给我们敏感信息时，我们将采取合理的步骤保护用户的敏感信息，我们也将采取合理的安全手段保护已存储的信息。除非根据法律或政府的强制性规定，在未得到用户的许可证之前，我们不会把用户的任何个人信息提供给无关的第三方（包括公司和个人）。如果用户要求我们提供特定供应链等相关服务，我们则需要把用户的姓名和地址提供给第三者。我们的网站将会提供第三者网站的链接。由于我们不能控制这些网站，所以我们建议用户细心阅读第三者网站的个人信息保密制度。
					</p>
					<p>七、用户依法言行义务
					</p>
					<p class="fontSize">本协议依据国家相关法律法规规章制定，用户同意严格遵守以下义务：
					</p>
					<p class="fontSize">（1） 不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；
					</p>
					<p class="fontSize">（2） 不得利用本平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；
					</p>
					<p class="fontSize">（3） 不得干扰、侵入、攻击平台包括本平台在内的服务以及平台上承载的第三方平台和服务的正常运转，不得通过软件自动查询搜索或下载这些平台和服务上任何信息；
					</p>
					<p class="fontSize">（4） 不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料；
					</p>
					<p class="fontSize">（5） 不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；
					</p>
					<p class="fontSize">（6） 不得教唆他人从事本条所禁止的行为；
					</p>
					<p class="fontSize">（7） 不得利用在平台注册的账户进行我公司禁止的牟利性经营活动；
					</p>
					<p class="fontSize">（8） 不得以损害平台系统安全的方式使用数据与信息，包括但不限于以插件、植入程序以及使用自动化工具等任何形式软件进行浏览、复制、下载数据与信息、数据采集、模拟请求等行为。上述损害乙方平台安全的行为，被视为恶意及不正当行为。 上述恶意及不正当行为一旦出现，平台有权提出警告、责令您立即停止不当行为、消除影响，并视您的行为情节与损害后果严重程度进一步暂停服务，注销会员资格，停止平台所有服务，并要求您赔偿由此造成平台的全部经济损失。 平台保有删除各类不符合法律政策或不真实的信息内容而无须通知用户的权利。若用户未遵守以上规定的，平台有权作出独立判断并采取暂停或关闭用户账号等措施。用户须对自己在网上的言论和行为承担法律责任。因用户违反上述依法言行义务，对平台造成直接或间接损失，包括但不限于服务器被封、平台服务中断或关闭、有损平台商誉等，平台有权向用户进行索赔。
					</p>
					<p>八、用户的违约及其后果
					</p>
					<p class="fontSize">8.1 用户使用本平台，发生以下情形之一的，即被视为违约：
					</p>
					<p class="fontSize">8.1.1 违反本协议及其修改版本的任一条款；
					</p>
					<p class="fontSize">8.1.2 违反本协议的补充协议，包括但不限于平台使用规则。
					</p>
					<p class="fontSize">8.2 为详尽调整用户在平台上的操作，平台使用规则中对交易术语、时限、流程、保障措施等做出了具体规定。平台有权在平台使用规则中进一步约定违约认定的程序与标准。用户违反平台使用规则，将同时被视为违反本协议。
					</p>
					<p class="fontSize">8.3 用户违约的，平台有权采取以下措施：
					</p>
					<p class="fontSize">8.3.1 可立即删除、屏蔽用户发布的平台信息；
					</p>
					<p class="fontSize">8.3.2 可立即下架用户的服务，停止用户账号下的任何活动；
					</p>
					<p class="fontSize">8.3.3 可立即查封或关闭用户账号；
					</p>
					<p class="fontSize">8.3.4 可立即将违约行为及其处理措施予以警告、公示；
					</p>
					<p class="fontSize">8.3.5 其他针对违约所需采取的必要措施。
					</p>
					<p class="fontSize">8.4 用户违约导致平台及其关联公司遭受损失的，用户应当赔偿其全部的经济损失、商誉损失、维权费用（律师费、诉讼费）；平台及其关联公司有权追偿因用户违约而向第三人支付的赔偿金（包括但不限于以判决、和解、调解等形式作出）、维权费用（律师费、诉讼费）。
					</p>
					<p>九、通知
					</p>
					<p class="fontSize">用户同意，平台可通过以下合理方式对用户发出通知：
					</p>
					<p class="fontSize">9.1 平台公告；
					</p>
					<p class="fontSize">9.2 站内消息、客户端或微信端以及其他推送消息；
					</p>
					<p class="fontSize">9.3 根据用户注册时预留的联系方式发出的电子邮件、短信、函件等。
					</p>
					<p>十、所有权、知识产权与用户授权
					</p>
					<p class="fontSize">平台完全拥有所有在线管理软件系统的全部知识产权，用户签署本协议后并不享有产品的所有权，只在本协议规定的范围内有使用权。
					</p>
					<p class="fontSize">对于用户提供及发布除个人信息外的文字、图片、视频、音频等非个人信息，在版权保护期内用户您免费授予平台运营方及其关联公司获得全球排他的许可使用权利及再授权给其他第三方使用的权利。用户同意平台运营方及其关联公司存储、使用、复制、修订、编辑、发布、展示、翻译、分发您的非个人信息或制作其派生作品，并以已知或日后开发的形式、媒体或技术将上述信息纳入其它作品内。 平台可能为不同的终端设备开发不同的软件版本，您应当根据实际需要选择下载合适的版本进行安装。如果您从未经合法授权的第三方获取本软件或与本软件名称相同的安装程序，平台将无法保证该软件能否正常使用，并对因此给您造成的任何损失不予负责。 为了增进用户体验、完善服务内容，平台将不时提供软件更新服务(该更新可能会采取软件替换、修改、功能强化、版本升级等形式)。为了改善用户体验，保证服务的安全性和功能的一致性，平台有权对软件进行更新或者对软件的部分功能效果进行改变或限制。 平台软件新版本发布后，旧版软件可能无法使用。平台不保证旧版软件继续可用，及相应的客户服务，请您随时核对并下载最新版本。
					</p>
					<p class="fontSize">除非法律允许或平台及其运营方书面许可，您不得从事下列行为：
					</p>
					<p class="fontSize">① 删除软件及其副本上关于著作权的信息；
					</p>
					<p class="fontSize">② 对软件进行反向工程、反向汇编、反向编译或者以其他方式尝试发现软件的源代码；
					</p>
					<p class="fontSize">③ 对平台拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；
					</p>
					<p class="fontSize">④ 对平台相关软件或者软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非经合法授权的第三方工具/服务接入软件和相关系统；
					</p>
					<p class="fontSize">⑤ 修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论上述行为是否为商业目的；
					</p>
					<p class="fontSize">⑥ 通过非平台开发、授权的第三方软件、插件、外挂、系统，使用平台服务，或制作、发布、传播非平台开发、授权的第三方软件、插件、外挂、系统；
					</p>
					<p class="fontSize">⑦ 其他未经平台明示授权的行为。
					</p>
					<p>十一、保险与赔偿
					</p>
					<p class="fontSize">11.1 为了规避运输途中因不可抗力或意外事件带来的风险和损失，用户可以委托平台向保险公司购买保险，保险费用由用户承担（保险费率以保险合同载明内容为准）。一旦该批货物出险后，用户应及时提供保险公司要求的相关理赔资料，平台方将保险公司最终赔付金额转交用户，结果予以赔偿，但最高不超过其相关货物的目的国进口申报价值或实际价值（两者以低者为限）。
					</p>
					<p class="fontSize">11.2 如货物的丢失、损毁是由承运人（包括但不限于航空公司/船公司/集装箱运输公司等第三方）造成的，平台方不承担赔偿责任，但有义务协助托运人向承运人索赔，赔偿细则以承运人对外公示的标准执行；
					</p>
					<p>十二、免责条件
					</p>
					<p class="fontSize">12.1 对于超出平台方控制范围的原因而导致的损失或损害，平台不承担责任。这些原因包括但不限于:
					</p>
					<p class="fontSize">12.1.1 所寄物品本身的自然性质或者合理损耗造成货物损失的；
					</p>
					<p class="fontSize">12.1.2 由于不可抗力的原因造成损失的；
					</p>
					<p class="fontSize">12.1.3 托运人在自行打包和寄送过程中产生的损失；
					</p>
					<p class="fontSize">12.1.4 所寄送物品固有的缺陷或特性(无论平台方是否知晓)；
					</p>
					<p class="fontSize">12.1.5 非平台雇员或与平台没有合同关系的人员的作为或不作为；
					</p>
					<p class="fontSize">12.1.6 除非特殊约定，平台均不承担任何因货物延期送达的直接或间接损失；
					</p>
					<p class="fontSize">12.1.7 非平台过错导致的其他损失。
					</p>
					<p>十三、法律管辖和适用
					</p>
					<p class="fontSize">本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。如发生本协议条款与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。如缔约方就本协议内容或执行发生任何争议，双方应尽力友好协商解决；协商不成时，均应依照中华人民共和国法律予以处理，并以平台管理方所在地法院为管辖法院。人民法院为一审管辖***法院；如级别管辖超出***法院管辖范围的，则以***为一审管辖法院。
					</p>
				</div><div class="modal-content">
					<p>用户协议</p>
					<p> 《平台用户服务协议》（以下简称“协议”）是由平台的用户（以下简称“用户或您”）与平台的运营方，就网站交易、平台服务等相关事宜（包括但不限于以任何形式接通、进入、浏览或者使用各项服务、功能等）共同缔结。本协议具有合同效力，您应当阅读并遵守本协议。请您务必审慎阅读、充分理解各条款内容。</p>
					<p>一、本平台服务条款的确认和接纳</p>
					<p class="fontSize">1.1 用户同意所有服务协议条款并完成注册程序，才能成为平台的正式用户，并享受平台的各项服务。本协议条款是处理双方权利义务的契约，始终有效，根据国家法律法规变化及网站运营需要，平台有权对本协议条款不时进行修改，修改后的协议一经发布并经您确认同意后即刻生效，并代替原来的协议。您可在平台随时查阅最新协议。您若不同意更新后的协议，则将不能享受平台依据本协议提供的各项服务。</p>
					<p class="fontSize">1.2 本协议包括协议正文及所有平台已经发布的，或未来可能发布或更新的各类规则，包括但不限于：《**服务协议》等。</p>
					<p class="fontSize">所有各类规则为本协议不可分割的组成部分，与本协议正文具有同等法律效力。在您申请注册成为平台注册会员前，请仔细阅读本协议的正文内容及以上各类规则。</p>
					<p class="fontSize">1.3 在您完成用户注册程序后，即表示您自愿接受本协议，正式成为平台的注册用户，并认可本协议全部条款内容。若您不同意本协议，或对本协议中的条款存在任何疑问，请您立即停止平台用户注册程序，并可以选择不使用本平台服务。用户使用本平台，即视为用户确认自己具备法律规定的与您行为相适应的民事行为能力，能够独立承担法律责任。
					</p>
					<p class="fontSize">1.4 平台保留在中华人民共和国大陆地区所施行之法律允许的范围内独自决定拒绝服务、关闭用户账户、清除或编辑内容、调整物流线路体系等的权利。
					</p>

					<p class="fontSize">1.5 平台的各项电子服务的所有权和运作权以及相关软件所有权及著作权归平台运营方所有。平台的图表、标识、网页页眉、按钮图标、文字、服务品名等标示在网站上的信息都是平台运营方及其关联方的财产，受中国和国际知识产权法的保护。未经平台许可，任何人不得使用、复制或用作其他用途。在平台上出现的其他商标是其商标权利人各自的财产，未经平台运营方或相关商标所有人的书面许可，任何第三方都不得使用。
					</p>
					<p>二、使用平台的前提
					</p>
					<p class="fontSize">2.1 平台通过互联网依法为用户提供在线软件及信息服务，用户在完全同意本协议及相关规定的情况下，方有权使用平台提供的相关服务。
					</p>
					<p class="fontSize">2.2 用户必须自行准备如下设备和承担如下开支：
					</p>
					<p class="fontSize">2.2.1上网设备，包括并不限于电脑或者其他上网终端、调制解调器及其他必备的上网装置；
					</p>
					<p class="fontSize">2.2.2上网开支，包括并不限于网络接入费、上网设备租用费、手机流量费等。
					</p>
					<p>三、在线服务信息与用户注册
					</p>
					<p class="fontSize">3.1 平台的商品数据库管理、通关、物流线路、线路价格、运费时效、外贸综合服务等各项服务随时都有可能发生变动，平台不再另作特别通知。由于众所周知的互联网技术因素等客观原因存在，平台相关服务网站的网页显示信息可能会有一定的滞后性或误差，对此情形您知悉并理解；为表述便利，商品和服务简称为"服务"。
					</p>
					<p class="fontSize">3.2 用户应基于实际需求如实进行注册申请，递交真实的注册资料，如手机号码、公司主体资料、资质证明等。平台对用户的注册申请享有单方审核的权力。是否通过注册申请则以平台的反馈结果为准。
					</p>
					<p class="fontSize">3.3 用户注册并经过审核后，可以选择"货主"或"供应商"等角色，并在“我的平台”中完善企业信息并进行账户管理。
					</p>
					<p>四、平台使用及规范
					</p>
					<p class="fontSize">4.1 线路发布："供应商"确保在平台发布的线路为可执行线路，除非对方取消订单等终止交易或发生不可抗力的情形，否则不得有无故取消、终止订单履行等拒绝行为。
					</p>
					<p class="fontSize">4.2 发布运价："供应商"承诺发布的线路价格为最终结算价格，不得绕过平台擅自与其他"货主"在线下完成低于平台价格的订单, 否则将被取消平台供应商资格。
					</p>
					<p class="fontSize">4.3 如实下达订单："货主"必须按实际货运需求下达订单，真实地填写订单信息，若对线路有特殊要求的，须以线下方式取得对方同意，否则下单完成即视为订单开始执行。
					</p>
					<p class="fontSize">4.5 不破坏线路运价体系：平台为整体利益统筹建立有竞争力的线路运价体系，用户须共同维护平台的运价体系，不得以任何方式干扰或试图干扰平台的正常运作。平台有权单方判断用户是否属于违规发布、损害平台利益。
					</p>
					<p class="fontSize">4.6.1 用户须对账号下的所有操作承担全部的法律后果，请将用户账号及密码由公司适格人员保管、使用；
					</p>
					<p class="fontSize">4.6.2 用户须线下执行平台上达成的订单，请审慎发布线路及运价或提交订单；
					</p>
					<p class="fontSize">4.6.3 用户须及时跟踪订单发布及订单执行情况，作为订单协议的一方对合同相对方切实履行通知、告知等义务。
					</p>
					<p class="fontSize">4.9 订单生效规则
					</p>
					<p class="fontSize">当您下订单时，请您仔细填写发货物品的名称、规格、数量、收货地址等基本信息。您提交订单即表示对订单中所确认的商品信息的准确性负责。如果因为您填写的收货人联系方式、地址等信息错误，导致“供应商”（或“供应商”委托的配送公司）将货物交付给非您本意的收货人的，由此造成的损失需由您自行承担。
					</p>
					<p class="fontSize">您理解并认可平台上的订单成立规则：
					</p>
					<p class="fontSize">① 平台上展示的服务信息（如线路地点、价格、服务描述等）仅构成要约邀请。当用户通过平台选择相关服务产品，确定购买并成功提交订单时 ，即视为用户向“供应商“发出了购买订单商品的要约。
					</p>
					<p class="fontSize">② 当“供应商”通过平台向用户发出电子邮件通知确认商品已发出，或“供应商”已将物品发送至用户指定地址时，才构成商家对该订单的承诺，此时订购合同即告成立。
					</p>
					<p class="fontSize">4.10 您有权在下列情况下，取消订单：
					</p>
					<p class="fontSize">① 经与“供应商”协商达成一致的；
					</p>
					<p class="fontSize">② “供应商”对用户订单做出承诺之前；
					</p>
					<p class="fontSize">③ 平台上公布的服务产品价格发生变化或错误， 用户在货物到达“供应商”指定仓库之前通知“供应商”的。
					</p>
					<p class="fontSize">4.11 “供应商”在下列情况下，可以取消用户订单：
					</p>
					<p class="fontSize">① 经与用户协商达成一致的；
					</p>
					<p class="fontSize">② 平台上显示的服务产品信息明显错误或因客观原因无法承接此服务的；
					</p>
					<p class="fontSize">③ 用户订单信息明显错误或用户账户余额无法支付相关费用的。
					</p>
					<p class="fontSize">4.12 平台在下列情况下，亦可取消用户订单：
					</p>
					<p class="fontSize">① 因不可抗力、平台系统发生故障或遭受第三方攻击，造成平台无法控制的情形，根据平台的判断需要取消用户订单的；
					</p>
					<p class="fontSize">②经平台判断，用户下单行为不符合公平原则或诚实信用原则的情形；
					</p>
					<p class="fontSize">按平台已经发布的或将来可能发布或更新的各类规则，可取消用户订单的其他情形。
					</p>
					<p>五、用户特别注意条款
					</p>
					<p class="fontSize">5.1 平台对使用功能承担基础保障义务，但无法对由于信息网络设备维护、连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，暴乱，火灾，洪水，风暴，爆炸，战争，政府行为，司法、行政机关的命令或因第三方原因而给您造成的损害结果承担责任。
					</p>
					<p class="fontSize">5.2 平台仅向您提供平台用以撮合交易、提供服务，您须注意平台上的“非自营“线路为“供应商”用户自行发布，平台将对“供应商”用户的服务能力、诚信品质进行前期考察认证， 但平台不对其实际履约能力及结果负责。
					</p>
					<p class="fontSize">5.3 平台仅作为用户之间就线路产品和服务进行询价议价的地点。用户清楚并理解平台所处的法律地位，承诺不因在平台与其他用户发生争议而要求平台承担责任、赔偿损失。用户不得要求平台来提供线路或支付订单费用。
					</p>
					<p class="fontSize">5.4 平台为方便用户在平台进行金融服务、支付结算并享受特定优惠，已与银行就平台业务的金融业务及支付结算开展合作。用户的注册将直接被视为平台已经充分履行告知义务；用户同意并允许平台将您开户所需的资料进行初审后交由银行最终审核、开立账户。用户不得在注册后，以不知情、不同意、平台擅自使用用户资料、违反用户信息保密为由对抗平台或平台的合作银行。因用户违约导致平台被追究责任的，平台可向用户追偿全部损失。一旦由合作银行开立账户，由银行与用户直接建立法律关系，用户就银行账户事宜须直接向银行申请、提出。例如，用户银行账户的撤销、变更，资料的修改、更新。
					</p>
					<p class="fontSize">平台暂时不涉及金融和支付板块
					</p>
					<p class="fontSize">5.5 除非另有明确的书面说明，不对平台、网站的运营及其包含在其上的（包括用户以及用户您的员工和客户发布、产生或提供的）信息、内容、产品、服务，或发生的交易作任何形式的、明示或默示的声明或担保，用户或用户您的员工和客户享有对物流线路及运价信息等数据合理性及商业风险享有自主判断权利。如因不可抗力或其它无法控制的原因使平台在线服务系统崩溃或无法正常使用的，平台将免除法律责任，但平台会合理地尽力协助处理善后事宜。
					</p>
					<p class="fontSize">5.6 用户应严格遵守本国、货物中转国、货物目的国以及国际航空运输协会（IATA）、国际民用航空组织（ICAO）的规定，在所托运货物中不得夹带任何危险品和法律规定的违禁品（包括任何易燃、易爆、有毒、有害或放射性物品、各种武器及其零件、死活植物、易腐类食品、古玩、各种淫秽制品及印刷品、能引起政治敏感性的物品、各种贵重首饰、贵重金属及其制成品、侵犯知识产权物品、现金及各类有价证券等）、当地海关禁止进口的物品等。因此类原因致使平台损失，用户应当承担相应的赔偿责任。平台方为防止损失的扩大采取措施所花费的物资由用户承担。
					</p>
					<p class="fontSize">5.7 货物托运人有责任确保为运输目的使用恰当的包装并充分、稳妥的包装、打包和加垫内容物。当托运人货品使用托盘包装时，必须易叠起堆放、能够用叉车举起，并用收缩胶膜包装或捆扎到滑轨上。托运人必须确保托盘和包装符合装运地国和目的地国的一切有关的法律和法规。
					</p>
					<p class="fontSize">5.8 当装运存有敏感个人信息的特定电子介质时，建议托运人对数据进行备份，并通过加密或其他技术手段对电子介质上的数据进行保护。对于存储在电子介质上的数据的丢失、损坏或无法恢复或信息的丢失，平台方不承担任何责任。
					</p>
					<p class="fontSize">5.9 平台方有权而非有义务对提交给其运送的货品打开并查验。（运输业务是可以直接验货）
					</p>
					<p class="fontSize">5.10 托运人必须提交海关通关所需的文件。通过提交所需文件，托运人承诺并保证所有有关货品进出口的声明和信息都是真实和正确的。如果做了虚假或欺诈性的陈述，或承运未经合法授权的易燃易爆品、易爆装置，将会受到民事和刑事处罚，包括对货品没收和拍卖。
					</p>
					<p class="fontSize">5.11 由于海关采取的行动，或由于托运人或收件人未能提供正确的文件，或未能取得必要的许可证或批文，因而产生的海关罚款、仓储费用或其它费用，及相应的附加费和税款，均由收件人承担。如果收件人不付上述费用，托运人应承担责任。
					</p>
					<p>六、用户信息
					</p>
					<p class="fontSize">6.1 用户应自行诚信提供注册资料，用户同意其提供的注册资料真实、准确、完整、合法有效，用户注册资料如有变动的，应及时更新其注册资料。如果用户提供的注册资料不合法、不真实、不准确、不详尽的，用户需承担因此引起的相应责任及后果，并且平台保留终止用户使用各项服务的权利。
					</p>
					<p class="fontSize">6.2 用户在进行商品归类、线路浏览、购买线路等活动时，涉及用户真实姓名、通信地址、联系电话、电子邮箱、公司信息、商品信息、商品链接等隐私信息的，平台将予以严格保密，除非得到用户的授权或法律另有规定，决不会向外界披露上述隐私信息。
					</p>
					<p class="fontSize">6.3 用户注册成功后，将产生用户名和密码等账户信息，您有责任即时修改密码，并在以后的使用中，定期修改密码，确保安全。用户应谨慎合理的保存、使用其用户名和密码。用户若发现任何非法使用用户账号或存在安全漏洞的情况，请立即通知我公司并向公安机关报案。
					</p>
					<p class="fontSize">6.4 用户同意，平台拥有通过站内消息、邮件、短信、电话、软件客户端等形式，向用户发送平台公告、服务状态信息、订单信息、促销活动等告知信息的权利。
					</p>
					<p class="fontSize">6.5 用户不得将在平台注册获得的账户借给他人使用，否则用户应承担由此产生的全部责任，并与实际使用人承担连带责任。平台也有权采取拒绝服务、关闭用户账户等措施。
					</p>
					<p class="fontSize">6.6 用户同意，平台有权使用用户的注册信息、用户名、密码等信息，登录进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。
					</p>
					<p class="fontSize">6.7 用户同意，使用在平台注册的账号、密码登录第三方平台或服务时，除遵守平台用户协议外，还需受第三方平台或服务相关协议、规则、制度的约束，并严格遵守；平台只是为用户提供登录便利，不妨碍用户与第三方平台和服务提供主体之间责、权、利等关系的建立。
					</p>
					<p class="fontSize">6.8 隐私权是用户的重要权利。用户向我们提供个人信息是基于对我们的信任。我们认为用户提供的信息只能用于帮助我们为用户提供更好的服务。我们将采取适当的步骤保护用户的隐私。每当用户提供给我们敏感信息时，我们将采取合理的步骤保护用户的敏感信息，我们也将采取合理的安全手段保护已存储的信息。除非根据法律或政府的强制性规定，在未得到用户的许可证之前，我们不会把用户的任何个人信息提供给无关的第三方（包括公司和个人）。如果用户要求我们提供特定供应链等相关服务，我们则需要把用户的姓名和地址提供给第三者。我们的网站将会提供第三者网站的链接。由于我们不能控制这些网站，所以我们建议用户细心阅读第三者网站的个人信息保密制度。
					</p>
					<p>七、用户依法言行义务
					</p>
					<p class="fontSize">本协议依据国家相关法律法规规章制定，用户同意严格遵守以下义务：
					</p>
					<p class="fontSize">（1） 不得传输或发表：煽动抗拒、破坏宪法和法律、行政法规实施的言论，煽动颠覆国家政权，推翻社会主义制度的言论，煽动分裂国家、破坏国家统一的言论，煽动民族仇恨、民族歧视、破坏民族团结的言论；
					</p>
					<p class="fontSize">（2） 不得利用本平台从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；
					</p>
					<p class="fontSize">（3） 不得干扰、侵入、攻击平台包括本平台在内的服务以及平台上承载的第三方平台和服务的正常运转，不得通过软件自动查询搜索或下载这些平台和服务上任何信息；
					</p>
					<p class="fontSize">（4） 不得传输或发表任何违法犯罪的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、伤害性的、庸俗的，淫秽的、不文明的等信息资料；
					</p>
					<p class="fontSize">（5） 不得传输或发表损害国家社会公共利益和涉及国家安全的信息资料或言论；
					</p>
					<p class="fontSize">（6） 不得教唆他人从事本条所禁止的行为；
					</p>
					<p class="fontSize">（7） 不得利用在平台注册的账户进行我公司禁止的牟利性经营活动；
					</p>
					<p class="fontSize">（8） 不得以损害平台系统安全的方式使用数据与信息，包括但不限于以插件、植入程序以及使用自动化工具等任何形式软件进行浏览、复制、下载数据与信息、数据采集、模拟请求等行为。上述损害乙方平台安全的行为，被视为恶意及不正当行为。 上述恶意及不正当行为一旦出现，平台有权提出警告、责令您立即停止不当行为、消除影响，并视您的行为情节与损害后果严重程度进一步暂停服务，注销会员资格，停止平台所有服务，并要求您赔偿由此造成平台的全部经济损失。 平台保有删除各类不符合法律政策或不真实的信息内容而无须通知用户的权利。若用户未遵守以上规定的，平台有权作出独立判断并采取暂停或关闭用户账号等措施。用户须对自己在网上的言论和行为承担法律责任。因用户违反上述依法言行义务，对平台造成直接或间接损失，包括但不限于服务器被封、平台服务中断或关闭、有损平台商誉等，平台有权向用户进行索赔。
					</p>
					<p>八、用户的违约及其后果
					</p>
					<p class="fontSize">8.1 用户使用本平台，发生以下情形之一的，即被视为违约：
					</p>
					<p class="fontSize">8.1.1 违反本协议及其修改版本的任一条款；
					</p>
					<p class="fontSize">8.1.2 违反本协议的补充协议，包括但不限于平台使用规则。
					</p>
					<p class="fontSize">8.2 为详尽调整用户在平台上的操作，平台使用规则中对交易术语、时限、流程、保障措施等做出了具体规定。平台有权在平台使用规则中进一步约定违约认定的程序与标准。用户违反平台使用规则，将同时被视为违反本协议。
					</p>
					<p class="fontSize">8.3 用户违约的，平台有权采取以下措施：
					</p>
					<p class="fontSize">8.3.1 可立即删除、屏蔽用户发布的平台信息；
					</p>
					<p class="fontSize">8.3.2 可立即下架用户的服务，停止用户账号下的任何活动；
					</p>
					<p class="fontSize">8.3.3 可立即查封或关闭用户账号；
					</p>
					<p class="fontSize">8.3.4 可立即将违约行为及其处理措施予以警告、公示；
					</p>
					<p class="fontSize">8.3.5 其他针对违约所需采取的必要措施。
					</p>
					<p class="fontSize">8.4 用户违约导致平台及其关联公司遭受损失的，用户应当赔偿其全部的经济损失、商誉损失、维权费用（律师费、诉讼费）；平台及其关联公司有权追偿因用户违约而向第三人支付的赔偿金（包括但不限于以判决、和解、调解等形式作出）、维权费用（律师费、诉讼费）。
					</p>
					<p>九、通知
					</p>
					<p class="fontSize">用户同意，平台可通过以下合理方式对用户发出通知：
					</p>
					<p class="fontSize">9.1 平台公告；
					</p>
					<p class="fontSize">9.2 站内消息、客户端或微信端以及其他推送消息；
					</p>
					<p class="fontSize">9.3 根据用户注册时预留的联系方式发出的电子邮件、短信、函件等。
					</p>
					<p>十、所有权、知识产权与用户授权
					</p>
					<p class="fontSize">平台完全拥有所有在线管理软件系统的全部知识产权，用户签署本协议后并不享有产品的所有权，只在本协议规定的范围内有使用权。
					</p>
					<p class="fontSize">对于用户提供及发布除个人信息外的文字、图片、视频、音频等非个人信息，在版权保护期内用户您免费授予平台运营方及其关联公司获得全球排他的许可使用权利及再授权给其他第三方使用的权利。用户同意平台运营方及其关联公司存储、使用、复制、修订、编辑、发布、展示、翻译、分发您的非个人信息或制作其派生作品，并以已知或日后开发的形式、媒体或技术将上述信息纳入其它作品内。 平台可能为不同的终端设备开发不同的软件版本，您应当根据实际需要选择下载合适的版本进行安装。如果您从未经合法授权的第三方获取本软件或与本软件名称相同的安装程序，平台将无法保证该软件能否正常使用，并对因此给您造成的任何损失不予负责。 为了增进用户体验、完善服务内容，平台将不时提供软件更新服务(该更新可能会采取软件替换、修改、功能强化、版本升级等形式)。为了改善用户体验，保证服务的安全性和功能的一致性，平台有权对软件进行更新或者对软件的部分功能效果进行改变或限制。 平台软件新版本发布后，旧版软件可能无法使用。平台不保证旧版软件继续可用，及相应的客户服务，请您随时核对并下载最新版本。
					</p>
					<p class="fontSize">除非法律允许或平台及其运营方书面许可，您不得从事下列行为：
					</p>
					<p class="fontSize">① 删除软件及其副本上关于著作权的信息；
					</p>
					<p class="fontSize">② 对软件进行反向工程、反向汇编、反向编译或者以其他方式尝试发现软件的源代码；
					</p>
					<p class="fontSize">③ 对平台拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；
					</p>
					<p class="fontSize">④ 对平台相关软件或者软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非经合法授权的第三方工具/服务接入软件和相关系统；
					</p>
					<p class="fontSize">⑤ 修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论上述行为是否为商业目的；
					</p>
					<p class="fontSize">⑥ 通过非平台开发、授权的第三方软件、插件、外挂、系统，使用平台服务，或制作、发布、传播非平台开发、授权的第三方软件、插件、外挂、系统；
					</p>
					<p class="fontSize">⑦ 其他未经平台明示授权的行为。
					</p>
					<p>十一、保险与赔偿
					</p>
					<p class="fontSize">11.1 为了规避运输途中因不可抗力或意外事件带来的风险和损失，用户可以委托平台向保险公司购买保险，保险费用由用户承担（保险费率以保险合同载明内容为准）。一旦该批货物出险后，用户应及时提供保险公司要求的相关理赔资料，平台方将保险公司最终赔付金额转交用户，结果予以赔偿，但最高不超过其相关货物的目的国进口申报价值或实际价值（两者以低者为限）。
					</p>
					<p class="fontSize">11.2 如货物的丢失、损毁是由承运人（包括但不限于航空公司/船公司/集装箱运输公司等第三方）造成的，平台方不承担赔偿责任，但有义务协助托运人向承运人索赔，赔偿细则以承运人对外公示的标准执行；
					</p>
					<p>十二、免责条件
					</p>
					<p class="fontSize">12.1 对于超出平台方控制范围的原因而导致的损失或损害，平台不承担责任。这些原因包括但不限于:
					</p>
					<p class="fontSize">12.1.1 所寄物品本身的自然性质或者合理损耗造成货物损失的；
					</p>
					<p class="fontSize">12.1.2 由于不可抗力的原因造成损失的；
					</p>
					<p class="fontSize">12.1.3 托运人在自行打包和寄送过程中产生的损失；
					</p>
					<p class="fontSize">12.1.4 所寄送物品固有的缺陷或特性(无论平台方是否知晓)；
					</p>
					<p class="fontSize">12.1.5 非平台雇员或与平台没有合同关系的人员的作为或不作为；
					</p>
					<p class="fontSize">12.1.6 除非特殊约定，平台均不承担任何因货物延期送达的直接或间接损失；
					</p>
					<p class="fontSize">12.1.7 非平台过错导致的其他损失。
					</p>
					<p>十三、法律管辖和适用
					</p>
					<p class="fontSize">本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。如发生本协议条款与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。如缔约方就本协议内容或执行发生任何争议，双方应尽力友好协商解决；协商不成时，均应依照中华人民共和国法律予以处理，并以平台管理方所在地法院为管辖法院。人民法院为一审管辖***法院；如级别管辖超出***法院管辖范围的，则以***为一审管辖法院。
					</p>
				</div>
</body>
</html>