<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ page trimDirectiveWhitespaces="true" %>
<%@ include file="includeHeader.jsp" %>

<nav class="navbar navbar-default navbar-fixed-top site-navbar">
	<div class="container">
        <div class="navbar-header">
            <button class="navbar-toggle collapsed" aria-expanded="false" aria-controls="navbar" type="button" data-toggle="collapse" data-target="#navbar">
            	<SPAN class="sr-only">EPS</SPAN>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
                <span class="icon-bar"></span>
            </button>
            <div class="navbar-brand">
                <a href="${basePath }/common/index/index">
                    <span class="logo"></span>
                </a>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbar">
            <UL class="nav navbar-nav">
                <LI><A href="${basePath }/common/index/index" class="fhsy"><i class="icon-home user-r fhsy-icon"></i>返回首页</A></LI>
            </UL>
        </div>
    </div>
</nav>
<div class="container">
  	<div class="col-md-12 zc-bt" >
    	<h3 class="text-center">供应商注册声明</h3>
		<div>
	        <table width="100%">
	        	<tr>
	            	<td>
	                	<textarea style="height:460px; width:100%;" readonly>
	欢迎广大供应商登录我公司电子采购系统平台进行注册，在申请注册成为本公司采购平台用户前，请您仔细阅读下列内容，以便维护您的合法权益：

一、采购基本原则
1、本公司采购活动中愿与相关企业建立起平等互利、长期合作的良好关系。
2、本公司采购的各标的物品均在本电子采购平台进行公告。
3、本公司选择供应商/承包商的一般原则：资质条件合格、利于安全和节能降耗、质量合适、价格水平低、满足交货期（工期）需要、整体服务水平好。
4、本公司将选择具有以下优势的供应商/承包商作为长期合作伙伴：信誉优良、技术先进、质量可靠、服务完善、能给予行业最优惠价格。
5、供应商/承包商具有下列行为之一的，一经查实，将被列入我公司采购黑名单，受到业务限制、短期禁入或长期禁入等处罚：
（1）提供虚假资质文件、业绩证明等材料。
（2）虚假报价、串标围标。
（3）中标后拒不签署或履行合同。
（4）供应掺假、掺杂原料，或使用低质材料。
（5）提供的产品、服务、工程质量未达到合同约定或引发重大质量、安全事故。
（6）其他违反《承诺书》、《反不正当竞争协议》或严重影响我公司利益和形象的行为。

二、使用本采购平台与我公司展开业务的流程
1、在采购平台上提交您的相关资料，
2、本公司对您提交的资料进行评审，评审通过后，您成为正式用户。如您所提交的有误或不齐全，我公司会提醒您及时完善。
3、成为本采购平台正式用户后，您可以查看我公司的采购信息及联系信息。
4、您可以通过本采购平台进行报价。
5、我公司在网上发布相应公告。
6、双方签定书面合同，履行合同。

三、注册用户的权利与义务
1、权利
（1）可以在本采购平台上查询相关采购信息。
（2）享有提交相关竞价信息等服务的权利。
（3）在使用本采购平台时出现登录、发布、搜索等问题时，有获得相关帮助的权利。
（4）有权对本采购平台提出改进建议和服务需求。
（5）有权对本公司相关业务以及内部人员进行投诉。
2、义务
（1）应保证其所提供资料的真实性和准确性。
（2）中标后应在规定期限内签订合同。
（3）妥善保管账号和密码，不得借给其它个人或单位使用。如发生遗失或泄露，应自行承担相关法律后果。
（4）不得利用帐号对本采购平台非法登录，禁止破坏本采购平台数据或从事其他违法活动。
（5）遵守本注册须知、采购政策及本采购平台的相关管理规定。如与本公司开展业务时，应遵守双方之间的相关合同及约定。

四、本采购平台的权利与义务
1、权利
（1）当用户违反本须知内容、采购政策或本采购平台的相关管理规定时，本采购平台有权利取消其信息的发布。
（2）当用户违反协议规定时，本采购平台有权利取消其信息的发布。
（3）当采购平台出现安全方面的紧急状况时或应政府的要求，本采购平台有权暂停服务。
（4）有权对本采购平台功能、服务进行相应的变更。
（5）在提请通知用户的情况下，可以暂停本采购平台以进行相关维护和完善。
2、义务 
（1）本采购平台应及时地将用户在合同中要求的信息发布到本采购平台中。
（2）本采购平台应向用户提供合同中要求的竞价服务。
（3）本采购平台应保证信息的准确性。
（4）本采购平台应保证信息的安全性。
（5）对于用户的相关信息予以保密。

五、免责条款
1、本采购平台对任何因用户不正当或非法使用服务，或因用户发布言论、信息而产生的直接、间接、偶然、特殊及后续的损害不承担任何责任。 
2、本采购平台对因第六条规定的不可抗力原因造成的服务中断或不能满足用户的要求及其他后果不承担任何责任。 
3、由于通信线路、网络、用户所在位置以及其他任何技术原因而导致用户不能接受本采购平台服务时，本采购平台不承担任何责任。 
4、对于因注册用户提交资料不准确或不及时更新其资料而给他人或自身原因造成的任何损失、影响及风险，本采购平台不承担任何责任。 

六、不可抗力 
以下情况应视为不可抗力： 
1、本采购平台已经采取合理的电脑病毒防护措施，但仍遭受电脑病毒破坏而致使用户资料受损或无法正常使用网站的； 
2、本采购平台已经采取合理的防电脑黑客入侵手段，但仍遭受电脑黑客入侵致使用户资料受损或被窃取； 
3、因计算机设施或操作系统软件本身固有的技术缺陷而引起的用户资料数据受损或被窃取的； 
4、其他无法预见、无法避免且无法克服的情况。 

七、适用法律 
本采购平台管理及服务适用《中华人民共和国合同法》、《中华人民共和国公安部计算机安全法》等法律法规。 

八、争议解决 
如因本采购平台而发生任何争议，双方友好协商解决。如协商不成，则提交仲裁委员会解决。
	                  	</textarea>
	      			</td>
	            </tr>
	        </table>
        </div>
      	<div class="text-center zc-bt">
      		<a class="btn btn-primary btn-1" href="${basePath }/common/register/registerCompany">同意</a>
        	<a class="btn btn-default btn-1" href="${basePath }/common/index/index">返回</a>
      	</div>
    </div>
</div>

<%@ include file="includeFooter.jsp" %>